{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|padding|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "ĉ": 172,
      "Ċ": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "he": 210,
      "Ġa": 211,
      "in": 212,
      "er": 213,
      "on": 214,
      "Ġthe": 215,
      "re": 216,
      "Ġo": 217,
      "an": 218,
      "at": 219,
      "en": 220,
      "Ġs": 221,
      "ed": 222,
      "is": 223,
      "or": 224,
      "es": 225,
      "al": 226,
      "it": 227,
      "Ġw": 228,
      "Ġc": 229,
      "Ġof": 230,
      "ar": 231,
      "Ġan": 232,
      "Ġin": 233,
      "Ġf": 234,
      "Ġb": 235,
      "ic": 236,
      "Ġp": 237,
      "Ġand": 238,
      "ing": 239,
      "as": 240,
      "ion": 241,
      "ro": 242,
      "Ġm": 243,
      "le": 244,
      "Ġto": 245,
      "Ġd": 246,
      "ĠA": 247,
      "ou": 248,
      "Ġh": 249,
      "ent": 250,
      "ĠS": 251,
      "ĠC": 252,
      "il": 253,
      "st": 254,
      "om": 255,
      "ĠT": 256,
      "Ġre": 257,
      "el": 258,
      "Ġ1": 259,
      "ct": 260,
      "ol": 261,
      "am": 262,
      "Ġl": 263,
      "ĠB": 264,
      "Ġe": 265,
      "Ġn": 266,
      "Ġth": 267,
      "Ġ(": 268,
      "ur": 269,
      "ad": 270,
      "ĠM": 271,
      "ation": 272,
      "ch": 273,
      "et": 274,
      "us": 275,
      "iv": 276,
      "ly": 277,
      "id": 278,
      "un": 279,
      "ce": 280,
      "im": 281,
      "ot": 282,
      "ig": 283,
      "ers": 284,
      "ir": 285,
      "Ġfor": 286,
      "Ġis": 287,
      "ut": 288,
      "ĠI": 289,
      "ĠP": 290,
      "Ġg": 291,
      "Ġas": 292,
      "Ġon": 293,
      "Ġbe": 294,
      "Ġwas": 295,
      "ist": 296,
      "ra": 297,
      "ow": 298,
      "ĠH": 299,
      "ith": 300,
      "ul": 301,
      "ĠThe": 302,
      "ay": 303,
      "ter": 304,
      "em": 305,
      "Ġ2": 306,
      "Ġ19": 307,
      "her": 308,
      "ĠR": 309,
      "Ġst": 310,
      "th": 311,
      "Ġwith": 312,
      "ĠD": 313,
      "ĠF": 314,
      "Ġal": 315,
      "Ġby": 316,
      "ĠG": 317,
      "ĠL": 318,
      "os": 319,
      "and": 320,
      "ver": 321,
      "Ġcon": 322,
      "um": 323,
      "ĠE": 324,
      "ĠW": 325,
      "âĢ": 326,
      "Ġwh": 327,
      "ĠN": 328,
      "ag": 329,
      "Ġthat": 330,
      "op": 331,
      "rom": 332,
      "'s": 333,
      "ri": 334,
      "00": 335,
      "est": 336,
      "od": 337,
      "ac": 338,
      "av": 339,
      "âĢĵ": 340,
      "Ġat": 341,
      "Ġde": 342,
      "Ġpro": 343,
      "ĠJ": 344,
      "ian": 345,
      "Ġv": 346,
      "Ġcom": 347,
      "if": 348,
      "Ġ\"": 349,
      "ain": 350,
      "ab": 351,
      "Ġfrom": 352,
      "res": 353,
      "Ġor": 354,
      "ity": 355,
      "ies": 356,
      "Ġit": 357,
      "oun": 358,
      "pe": 359,
      "ate": 360,
      "oc": 361,
      "Ġare": 362,
      "Ġhe": 363,
      "Ġsu": 364,
      "ĠO": 365,
      "ud": 366,
      "ort": 367,
      "Ġse": 368,
      "all": 369,
      "ia": 370,
      "art": 371,
      "ĠIn": 372,
      "ill": 373,
      "ich": 374,
      "Ġex": 375,
      "qu": 376,
      "ld": 377,
      "ant": 378,
      "ber": 379,
      "ĠU": 380,
      "ess": 381,
      "ore": 382,
      "ew": 383,
      "igh": 384,
      "Ġr": 385,
      "ard": 386,
      "ment": 387,
      "ive": 388,
      "se": 389,
      "ial": 390,
      "Ġhis": 391,
      "ap": 392,
      "ĠK": 393,
      "ated": 394,
      "ak": 395,
      "ical": 396,
      "ip": 397,
      "Ġun": 398,
      "ish": 399,
      "og": 400,
      "Ġpl": 401,
      "up": 402,
      "mer": 403,
      "ary": 404,
      "Ġch": 405,
      "ge": 406,
      "end": 407,
      "ere": 408,
      "ction": 409,
      "ast": 410,
      "gh": 411,
      "ost": 412,
      "ov": 413,
      "ine": 414,
      "Ġwhich": 415,
      "ure": 416,
      "19": 417,
      "ĠâĢĵ": 418,
      "our": 419,
      "ĠSt": 420,
      "ther": 421,
      "Ġ20": 422,
      "The": 423,
      "ell": 424,
      "Ġwere": 425,
      "ĠCh": 426,
      "Ġus": 427,
      "ong": 428,
      "ord": 429,
      "ust": 430,
      "so": 431,
      "ub": 432,
      "ame": 433,
      "Ġle": 434,
      "cl": 435,
      "ear": 436,
      "pt": 437,
      "ran": 438,
      "pp": 439,
      "),": 440,
      "Ġcomp": 441,
      "ight": 442,
      "rit": 443,
      "ave": 444,
      "ire": 445,
      "Ġnot": 446,
      "ous": 447,
      "per": 448,
      "Ġk": 449,
      "ff": 450,
      "Ġalso": 451,
      "Ġar": 452,
      "ks": 453,
      "ition": 454,
      "ry": 455,
      "cc": 456,
      "du": 457,
      "Ġsh": 458,
      "der": 459,
      "iz": 460,
      "ect": 461,
      "ue": 462,
      "ĠV": 463,
      "Ġ200": 464,
      "ult": 465,
      "ome": 466,
      "ican": 467,
      "fer": 468,
      "ie": 469,
      "ĠĊ": 470,
      "ign": 471,
      "ass": 472,
      "tern": 473,
      "ations": 474,
      "Ġcont": 475,
      "Ġy": 476,
      "ĠUn": 477,
      "ide": 478,
      "Ġint": 479,
      "are": 480,
      "Ġhas": 481,
      "man": 482,
      "ib": 483,
      "ces": 484,
      "age": 485,
      "Ġhad": 486,
      "Ġcl": 487,
      "irst": 488,
      "ence": 489,
      "Ġhave": 490,
      "pl": 491,
      "Ġad": 492,
      "ory": 493,
      "ph": 494,
      "Ġtheir": 495,
      "ount": 496,
      "hen": 497,
      "ang": 498,
      "ack": 499,
      "Ġits": 500,
      "ĠAl": 501,
      "ĠAn": 502,
      "ater": 503,
      "Ġab": 504,
      "ally": 505,
      "Ġres": 506,
      "Ġpart": 507,
      "ru": 508,
      "Ġ201": 509,
      "Ġwor": 510,
      "ree": 511,
      "ĠĠ": 512,
      "Ġfirst": 513,
      "Ġbut": 514,
      "ates": 515,
      "con": 516,
      "own": 517,
      "ĠTh": 518,
      "act": 519,
      "ric": 520,
      ").": 521,
      "port": 522,
      "ions": 523,
      "fter": 524,
      "ens": 525,
      "ould": 526,
      "In": 527,
      "hed": 528,
      "Ġte": 529,
      "land": 530,
      "clud": 531,
      "und": 532,
      "ke": 533,
      "ime": 534,
      "ts": 535,
      "ren": 536,
      "ach": 537,
      "Ġall": 538,
      "erv": 539,
      "wo": 540,
      "Ġother": 541,
      "ĠHe": 542,
      "Ġman": 543,
      "Ġper": 544,
      "Ġdis": 545,
      "over": 546,
      "out": 547,
      "ace": 548,
      "ational": 549,
      "Ġ18": 550,
      "ice": 551,
      "Ġone": 552,
      "merican": 553,
      "Ġro": 554,
      "oll": 555,
      "Ġthis": 556,
      "Ġim": 557,
      "ely": 558,
      "te": 559,
      "ok": 560,
      "ĠAr": 561,
      "ited": 562,
      "ound": 563,
      "Ġwho": 564,
      "Ġen": 565,
      "ep": 566,
      "ile": 567,
      "Ġplay": 568,
      "Ġbec": 569,
      "ress": 570,
      "Ġ3": 571,
      "Ġinclud": 572,
      "Ġbeen": 573,
      "ugh": 574,
      "able": 575,
      "Ġ199": 576,
      "ĠIt": 577,
      "Ġcan": 578,
      "Ġag": 579,
      "ced": 580,
      "ors": 581,
      "Ġj": 582,
      "orm": 583,
      "ents": 584,
      "Ġcomm": 585,
      "Ġsc": 586,
      "ne": 587,
      "vel": 588,
      "ubl": 589,
      "uring": 590,
      "aw": 591,
      "amp": 592,
      "Ġyear": 593,
      "ath": 594,
      "ite": 595,
      "we": 596,
      "ade": 597,
      "les": 598,
      "ron": 599,
      "Ġpre": 600,
      "ĠY": 601,
      "ase": 602,
      "Ġtwo": 603,
      "Ġrec": 604,
      "ĠAmerican": 605,
      "Ġdes": 606,
      "ec": 607,
      "ĠEn": 608,
      "Ġsp": 609,
      "olog": 610,
      "ied": 611,
      "ose": 612,
      "ough": 613,
      "ics": 614,
      "oin": 615,
      "ob": 616,
      "Ġthey": 617,
      "ance": 618,
      "Ġsy": 619,
      "ark": 620,
      "als": 621,
      "ms": 622,
      "old": 623,
      "wn": 624,
      "ury": 625,
      "Ġev": 626,
      "Ġafter": 627,
      "ted": 628,
      "Ġspe": 629,
      "Ġinto": 630,
      "Ġcent": 631,
      "ivers": 632,
      "20": 633,
      "Ġover": 634,
      "ased": 635,
      "Âł": 636,
      "iss": 637,
      "Ġsuch": 638,
      "Ġused": 639,
      "eg": 640,
      "Ġcons": 641,
      "one": 642,
      "Ġmore": 643,
      "orn": 644,
      "Ġele": 645,
      "Ġmost": 646,
      "ans": 647,
      "oy": 648,
      "ons": 649,
      "ings": 650,
      "ft": 651,
      "ood": 652,
      "Ġgro": 653,
      "ular": 654,
      "Ġout": 655,
      "ild": 656,
      "ever": 657,
      "ail": 658,
      "Ġ4": 659,
      "Ġatt": 660,
      "ious": 661,
      "Ġ198": 662,
      "reat": 663,
      "ism": 664,
      "rans": 665,
      "Ġrel": 666,
      "rib": 667,
      "Ġprodu": 668,
      "Ġind": 669,
      "Ġbet": 670,
      "ener": 671,
      "ug": 672,
      "Ġup": 673,
      "rough": 674,
      "aus": 675,
      "Ġact": 676,
      "urn": 677,
      "Ġreg": 678,
      "ral": 679,
      "here": 680,
      "Ġnew": 681,
      "ward": 682,
      "Ġher": 683,
      "ĠAs": 684,
      "eop": 685,
      "Ġme": 686,
      "oth": 687,
      "ram": 688,
      "ah": 689,
      "Ġform": 690,
      "Ġtime": 691,
      "ind": 692,
      "ĠCom": 693,
      "ool": 694,
      "Ġoff": 695,
      "io": 696,
      "gan": 697,
      "Ġkn": 698,
      "Ġra": 699,
      "Ġthan": 700,
      "Ġpol": 701,
      "Ġapp": 702,
      "ember": 703,
      "ween": 704,
      "red": 705,
      "Ġunder": 706,
      "outh": 707,
      "Ġnum": 708,
      "ars": 709,
      "Ġac": 710,
      "ished": 711,
      "ists": 712,
      "ict": 713,
      "ĠNew": 714,
      "Ġwould": 715,
      "Ġonly": 716,
      "oh": 717,
      "Ġpr": 718,
      "gl": 719,
      "ee": 720,
      "hip": 721,
      "Ġsub": 722,
      "uc": 723,
      "Ġwhen": 724,
      "Ġam": 725,
      "ex": 726,
      "ual": 727,
      "ton": 728,
      "eople": 729,
      "ince": 730,
      "Ġ5": 731,
      "Ġ197": 732,
      "ond": 733,
      "Ġsome": 734,
      "ative": 735,
      "ities": 736,
      "ences": 737,
      "ific": 738,
      "att": 739,
      "Ġbetween": 740,
      "Ġfil": 741,
      "ball": 742,
      "form": 743,
      "Ġacc": 744,
      "arg": 745,
      "Ġear": 746,
      "rad": 747,
      "stem": 748,
      "li": 749,
      "ten": 750,
      "ĠThis": 751,
      "hes": 752,
      "ision": 753,
      "oot": 754,
      "ames": 755,
      "ys": 756,
      "cial": 757,
      "ĠUnited": 758,
      "Ġph": 759,
      "Ġass": 760,
      "ĠSe": 761,
      "Ġcol": 762,
      "overn": 763,
      "inal": 764,
      "ĠDe": 765,
      "Ġinter": 766,
      "Ġso": 767,
      "ident": 768,
      "Ġhim": 769,
      "Ġqu": 770,
      "ake": 771,
      "ve": 772,
      "Ġdef": 773,
      "ix": 774,
      "arch": 775,
      "Ġfl": 776,
      "ollow": 777,
      "iet": 778,
      "Ġpubl": 779,
      "ily": 780,
      "Ġwork": 781,
      "Ġtrans": 782,
      "ating": 783,
      "\".": 784,
      "Ġduring": 785,
      "Ġmod": 786,
      "18": 787,
      "Ġtra": 788,
      "ins": 789,
      "Ġserv": 790,
      "Ġthere": 791,
      "way": 792,
      "erman": 793,
      "Ġpop": 794,
      "ern": 795,
      "Ġco": 796,
      "ĊĠ": 797,
      "Ġyears": 798,
      "Ġcount": 799,
      "Ġbo": 800,
      "Ġter": 801,
      "ines": 802,
      "Ġpres": 803,
      "velop": 804,
      "Ġrem": 805,
      "Ġthrough": 806,
      "Ġmay": 807,
      "ower": 808,
      "chool": 809,
      "cond": 810,
      "aj": 811,
      "orth": 812,
      "uro": 813,
      "ium": 814,
      "ick": 815,
      "ject": 816,
      "iel": 817,
      "eb": 818,
      "az": 819,
      "Ġ196": 820,
      "Ġcall": 821,
      "Ġloc": 822,
      "cted": 823,
      "ution": 824,
      "Ġwhere": 825,
      "Ġinc": 826,
      "Ġabout": 827,
      "emb": 828,
      "Ġfound": 829,
      "Ġbl": 830,
      "Ġagain": 831,
      "\",": 832,
      "Ġmany": 833,
      "Ġest": 834,
      "ĠCon": 835,
      "000": 836,
      "Ġsystem": 837,
      "ale": 838,
      "tain": 839,
      "Ġpos": 840,
      "Ġset": 841,
      "Ġ6": 842,
      "cent": 843,
      "ife": 844,
      "ĠLe": 845,
      "ork": 846,
      "fore": 847,
      "Ġknown": 848,
      "ered": 849,
      "ll": 850,
      "Ġinv": 851,
      "Ġpeople": 852,
      "ures": 853,
      "iversity": 854,
      "ĠAt": 855,
      "ĠBrit": 856,
      "Ġdif": 857,
      "Ġap": 858,
      "Ġbu": 859,
      "Ġthem": 860,
      "round": 861,
      "Ġsupp": 862,
      "Ġmet": 863,
      "Ġfollow": 864,
      "Ġprov": 865,
      "Ġdo": 866,
      "Ġstud": 867,
      "Ġend": 868,
      "ann": 869,
      "Ġdist": 870,
      "ck": 871,
      "Ġuse": 872,
      "Ġthree": 873,
      "ments": 874,
      "Ġinst": 875,
      "ĠSh": 876,
      "ik": 877,
      "Ġgener": 878,
      "Ġem": 879,
      "ĠInd": 880,
      "owever": 881,
      "very": 882,
      "ason": 883,
      "Ġwrit": 884,
      "Ġdevelop": 885,
      "ĠCol": 886,
      "ient": 887,
      "ĠSc": 888,
      "Ġvar": 889,
      "pr": 890,
      "ĠPro": 891,
      "ĠGerman": 892,
      "eat": 893,
      "Ġlater": 894,
      "Ġmade": 895,
      "ement": 896,
      "Ġob": 897,
      "cept": 898,
      "raph": 899,
      ".\"": 900,
      "rist": 901,
      "orld": 902,
      "Ġaut": 903,
      "ock": 904,
      "cy": 905,
      "Ġbeing": 906,
      "Ġthen": 907,
      "ferences": 908,
      "Ġ-": 909,
      "ĠZ": 910,
      "uss": 911,
      "glish": 912,
      "ĠIs": 913,
      "Ġmus": 914,
      "inn": 915,
      "Ġwell": 916,
      "air": 917,
      "ized": 918,
      "Ġhist": 919,
      "Ġ7": 920,
      "Ġmov": 921,
      "Re": 922,
      "ise": 923,
      "its": 924,
      "Ġdec": 925,
      "any": 926,
      "fl": 927,
      "Ġadd": 928,
      "Ġchar": 929,
      "ctions": 930,
      "ĠStates": 931,
      "Ġgovern": 932,
      "ause": 933,
      "abl": 934,
      "ually": 935,
      "ĠAust": 936,
      "Ġart": 937,
      "ural": 938,
      "Ġret": 939,
      "ros": 940,
      "Ġincluding": 941,
      "Ġnumber": 942,
      "Ġbecame": 943,
      "Ã©": 944,
      "Ġexp": 945,
      "Ġent": 946,
      "els": 947,
      "Ġwhile": 948,
      "angu": 949,
      "Ġshe": 950,
      "ĠBl": 951,
      "Ġno": 952,
      "Ġsur": 953,
      "ians": 954,
      "ology": 955,
      "ohn": 956,
      "eries": 957,
      "ield": 958,
      "ĠWar": 959,
      "Ġsign": 960,
      "inist": 961,
      "Ġed": 962,
      "the": 963,
      "Ġcap": 964,
      "Ġgroup": 965,
      "other": 966,
      "ĠRe": 967,
      "Ġmain": 968,
      "Ġboth": 969,
      "erson": 970,
      "uch": 971,
      "ically": 972,
      "Ġthese": 973,
      "ived": 974,
      "Ġsecond": 975,
      "ier": 976,
      "Ġdire": 977,
      "ĠSp": 978,
      "ible": 979,
      "Ġ17": 980,
      "Ġrep": 981,
      "ax": 982,
      "Ġhigh": 983,
      "Ġ194": 984,
      "Ġcar": 985,
      "ty": 986,
      "Ġsing": 987,
      "ĠCl": 988,
      "urope": 989,
      "ĠWorld": 990,
      "ues": 991,
      "Ġmon": 992,
      "Ġcalled": 993,
      "Ġlead": 994,
      "Ġcentury": 995,
      "oman": 996,
      "elf": 997,
      "til": 998,
      "200": 999,
      "ank": 1000,
      "lex": 1001,
      "Ġmed": 1002,
      "Ġne": 1003,
      "Ġext": 1004,
      "ootball": 1005,
      "ina": 1006,
      "iver": 1007,
      "iew": 1008,
      "mp": 1009,
      "ley": 1010,
      "ĠCan": 1011,
      "ĠFor": 1012,
      "imes": 1013,
      "Ġorig": 1014,
      "ĠUniversity": 1015,
      "Ġfilm": 1016,
      "ved": 1017,
      "Ġ195": 1018,
      "ĠEnglish": 1019,
      "Ġpolit": 1020,
      "Ġeff": 1021,
      "Ġfam": 1022,
      "hem": 1023,
      "ting": 1024,
      "ĠJohn": 1025,
      "ages": 1026,
      "Ġconst": 1027,
      "ĠAf": 1028,
      "ash": 1029,
      "ĠFran": 1030,
      "Ġcre": 1031,
      "Ġimp": 1032,
      "ays": 1033,
      "Ġappe": 1034,
      "ract": 1035,
      "ĠAd": 1036,
      "ants": 1037,
      "ajor": 1038,
      "Ġany": 1039,
      "ather": 1040,
      "Ġteam": 1041,
      "eter": 1042,
      "Ġagainst": 1043,
      "Ġfour": 1044,
      "Ġ8": 1045,
      "ĠAm": 1046,
      "ful": 1047,
      "Ġrecord": 1048,
      "ternal": 1049,
      "Ġoper": 1050,
      "ĠEurope": 1051,
      "ility": 1052,
      "Ġair": 1053,
      "Ġlin": 1054,
      "Ġbro": 1055,
      "ague": 1056,
      "ional": 1057,
      "enn": 1058,
      "Ġsever": 1059,
      "ute": 1060,
      "References": 1061,
      "urch": 1062,
      "Ġspec": 1063,
      "Ġrele": 1064,
      "ulation": 1065,
      "ĠBritish": 1066,
      "ae": 1067,
      "Ġsim": 1068,
      "Ġcity": 1069,
      "Ġsm": 1070,
      "Ġearly": 1071,
      "Ġbel": 1072,
      "Ġworld": 1073,
      "gram": 1074,
      "ograph": 1075,
      "Ġ.": 1076,
      "Ġcontin": 1077,
      "ober": 1078,
      "Ġresult": 1079,
      "yp": 1080,
      "ird": 1081,
      "ĠOn": 1082,
      "Ġown": 1083,
      "ouse": 1084,
      "Ġbefore": 1085,
      "ired": 1086,
      "ĠComm": 1087,
      "ĠMar": 1088,
      "ike": 1089,
      "Ġdep": 1090,
      "vent": 1091,
      "Ġ15": 1092,
      "ives": 1093,
      "Ġstate": 1094,
      "pen": 1095,
      "Ġlong": 1096,
      "ctor": 1097,
      "Ġpartic": 1098,
      "Ġ10": 1099,
      "my": 1100,
      "Ex": 1101,
      "ĠChrist": 1102,
      "to": 1103,
      "ternational": 1104,
      "rop": 1105,
      "Ġdiffer": 1106,
      "Ġsame": 1107,
      "Ġwe": 1108,
      "ared": 1109,
      "Ġlangu": 1110,
      "ven": 1111,
      "Ġname": 1112,
      "ĠPh": 1113,
      "Ġestabl": 1114,
      "ital": 1115,
      "ange": 1116,
      "Ġdesign": 1117,
      "yn": 1118,
      "cess": 1119,
      "Ġ16": 1120,
      "Ġcharact": 1121,
      "199": 1122,
      "led": 1123,
      "ĠĊĠĊ": 1124,
      "Ġuntil": 1125,
      "ene": 1126,
      "ccess": 1127,
      "ĠCar": 1128,
      "Ġ9": 1129,
      "osed": 1130,
      "atic": 1131,
      "aid": 1132,
      "ĠSouth": 1133,
      "illion": 1134,
      "ble": 1135,
      "Ġback": 1136,
      "ined": 1137,
      "Ġocc": 1138,
      "Ġdisc": 1139,
      "rid": 1140,
      "eng": 1141,
      "rench": 1142,
      "Ġwill": 1143,
      "ica": 1144,
      "Ġsupport": 1145,
      "aking": 1146,
      "ĠII": 1147,
      "oint": 1148,
      "Ġsince": 1149,
      "Ġoffic": 1150,
      "Ġlaw": 1151,
      "ĠQ": 1152,
      "Ġwar": 1153,
      "âĢĶ": 1154,
      "son": 1155,
      "ey": 1156,
      "oci": 1157,
      "hor": 1158,
      "Ġshow": 1159,
      "chn": 1160,
      "ĠOr": 1161,
      "Ġremain": 1162,
      "cer": 1163,
      "Ġseveral": 1164,
      "ilit": 1165,
      "Ġdesc": 1166,
      "ĠAb": 1167,
      "Ġcould": 1168,
      "for": 1169,
      "iving": 1170,
      "Ġgovernment": 1171,
      "Ġmajor": 1172,
      "ĠBo": 1173,
      "Ġseries": 1174,
      "ission": 1175,
      "Ġsl": 1176,
      "Ġfin": 1177,
      "yl": 1178,
      "iod": 1179,
      "ĠĠĠĠ": 1180,
      "Ġ193": 1181,
      "arge": 1182,
      "Ġlarg": 1183,
      "ĠAustral": 1184,
      "Ġmat": 1185,
      "Ġpublic": 1186,
      "Ġdeath": 1187,
      "ised": 1188,
      "gy": 1189,
      "though": 1190,
      "Ġoften": 1191,
      "Ġconsid": 1192,
      "Ġeach": 1193,
      "ull": 1194,
      "ret": 1195,
      "17": 1196,
      "Ġfootball": 1197,
      "Ġsmall": 1198,
      "Ġschool": 1199,
      "ided": 1200,
      "Ġseason": 1201,
      "une": 1202,
      "Ġmusic": 1203,
      "amed": 1204,
      "embers": 1205,
      "by": 1206,
      "ets": 1207,
      "conom": 1208,
      "Ġgu": 1209,
      "ature": 1210,
      "let": 1211,
      "Ġcommon": 1212,
      "Ġ,": 1213,
      "Ġprogram": 1214,
      "ued": 1215,
      "ross": 1216,
      "Ġmin": 1217,
      "Ġland": 1218,
      "Ġlinks": 1219,
      "bum": 1220,
      "ĠCanad": 1221,
      "Ġcontro": 1222,
      "Ġant": 1223,
      "ience": 1224,
      "Ġcommun": 1225,
      "ĠNational": 1226,
      "Ġarea": 1227,
      "anu": 1228,
      "Ġif": 1229,
      "Ġ'": 1230,
      "ĠFrench": 1231,
      "ĊĊ": 1232,
      "med": 1233,
      "Ġtr": 1234,
      "ator": 1235,
      "ample": 1236,
      "Ġsuccess": 1237,
      "21": 1238,
      "Ġorgan": 1239,
      "ĠWh": 1240,
      "ording": 1241,
      "resent": 1242,
      "Ġins": 1243,
      "por": 1244,
      "inc": 1245,
      "ively": 1246,
      "Ġlife": 1247,
      "itions": 1248,
      "rodu": 1249,
      "ĠPl": 1250,
      "Ġfeat": 1251,
      "ster": 1252,
      "Ġcountry": 1253,
      "ring": 1254,
      "iam": 1255,
      "Ġbecause": 1256,
      "rand": 1257,
      "omet": 1258,
      "Ġgo": 1259,
      "ides": 1260,
      "omen": 1261,
      "Ġincre": 1262,
      "ruct": 1263,
      "ĠKing": 1264,
      "Ġcur": 1265,
      "Ġclass": 1266,
      "ries": 1267,
      "ĠCent": 1268,
      "ified": 1269,
      "ris": 1270,
      "ony": 1271,
      "che": 1272,
      "vers": 1273,
      "Ġinclude": 1274,
      "ugust": 1275,
      "10": 1276,
      "Ġdifferent": 1277,
      "ĠHowever": 1278,
      "Ġref": 1279,
      "ices": 1280,
      "Ġrun": 1281,
      "External": 1282,
      "ove": 1283,
      "ott": 1284,
      "ham": 1285,
      "ai": 1286,
      "Ġlarge": 1287,
      "Ġann": 1288,
      "Ġcolle": 1289,
      "ĠThey": 1290,
      "ze": 1291,
      "ĠMay": 1292,
      "Ġpar": 1293,
      "Ġleg": 1294,
      "Ġnear": 1295,
      "ĠMus": 1296,
      "Ġgame": 1297,
      "que": 1298,
      "ode": 1299,
      "com": 1300,
      "au": 1301,
      "Ġperson": 1302,
      "Ġdid": 1303,
      "Ġbased": 1304,
      "Ġtrad": 1305,
      "ane": 1306,
      "ĠNorth": 1307,
      "Ġeng": 1308,
      "amb": 1309,
      "Ġmar": 1310,
      "ival": 1311,
      "Ġcult": 1312,
      "Ġ12": 1313,
      "Ġperiod": 1314,
      "ox": 1315,
      "Ġformer": 1316,
      "tle": 1317,
      "ele": 1318,
      "attle": 1319,
      "Ġpower": 1320,
      "Ġaround": 1321,
      "pect": 1322,
      "ended": 1323,
      "iety": 1324,
      "row": 1325,
      "ĠPr": 1326,
      "Ġright": 1327,
      "Ġhum": 1328,
      "Ġequ": 1329,
      "ization": 1330,
      "dom": 1331,
      "ried": 1332,
      "Ġfollowing": 1333,
      "ĠBar": 1334,
      "ĠGe": 1335,
      "Ġrequ": 1336,
      "ured": 1337,
      "198": 1338,
      "Ġprom": 1339,
      "Ġbegan": 1340,
      "Ġpo": 1341,
      "ration": 1342,
      "rict": 1343,
      "15": 1344,
      "Ġeffect": 1345,
      "aim": 1346,
      "Ġfun": 1347,
      "Ġsoc": 1348,
      "ĠAugust": 1349,
      "Ġval": 1350,
      "Ġallow": 1351,
      "aving": 1352,
      "aced": 1353,
      "ĠAnd": 1354,
      "Ġvers": 1355,
      "Ġimport": 1356,
      "Ġrece": 1357,
      "ior": 1358,
      "oph": 1359,
      "Ġreturn": 1360,
      "af": 1361,
      "oss": 1362,
      "arm": 1363,
      "ius": 1364,
      "ner": 1365,
      "Ġexample": 1366,
      "Ġalbum": 1367,
      "ases": 1368,
      "16": 1369,
      "raft": 1370,
      "Ġopen": 1371,
      "ament": 1372,
      "An": 1373,
      "Ġinfl": 1374,
      "ĠAll": 1375,
      "ged": 1376,
      "ently": 1377,
      "Ġcor": 1378,
      "Ġstart": 1379,
      "..": 1380,
      "Ġmembers": 1381,
      "iven": 1382,
      "rent": 1383,
      "Ġgames": 1384,
      "Ġpass": 1385,
      "Ġplayer": 1386,
      "ĠMan": 1387,
      "ĠYork": 1388,
      "Ġfamily": 1389,
      "Ġorder": 1390,
      "Ġbuild": 1391,
      "Ġpopulation": 1392,
      "ĠUS": 1393,
      "wards": 1394,
      "ilitary": 1395,
      "par": 1396,
      "Ã¡": 1397,
      "ĠPar": 1398,
      "rew": 1399,
      "ness": 1400,
      "Ġauthor": 1401,
      "Ġrefer": 1402,
      "Ġthough": 1403,
      "ves": 1404,
      "Ġplace": 1405,
      "ĠNov": 1406,
      "ately": 1407,
      "Ġappro": 1408,
      "ĠEng": 1409,
      "Ġthose": 1410,
      "Ġlit": 1411,
      "ards": 1412,
      "ger": 1413,
      "vision": 1414,
      "ports": 1415,
      "Ġdiv": 1416,
      "ript": 1417,
      "ĠBe": 1418,
      "ĠShe": 1419,
      "ths": 1420,
      "Ġhead": 1421,
      "Ġ14": 1422,
      "Ġdue": 1423,
      "Ġhome": 1424,
      "alth": 1425,
      "Ġlike": 1426,
      "ĠCity": 1427,
      "Ġdr": 1428,
      "ales": 1429,
      "Ġposs": 1430,
      "Ġnon": 1431,
      "estern": 1432,
      "gen": 1433,
      "Ġalong": 1434,
      "ize": 1435,
      "Ġstand": 1436,
      "Ġchild": 1437,
      "Ġtele": 1438,
      "12": 1439,
      "ĠJu": 1440,
      "ple": 1441,
      "Ġcharacter": 1442,
      "yd": 1443,
      "Ġsong": 1444,
      "lands": 1445,
      "ĠAss": 1446,
      "ilar": 1447,
      "ĠWest": 1448,
      "ody": 1449,
      "Ġnow": 1450,
      "urther": 1451,
      "rem": 1452,
      "Ġmark": 1453,
      "anuary": 1454,
      "Ġeven": 1455,
      "Ġwon": 1456,
      "Ġstr": 1457,
      "ĠGree": 1458,
      "ality": 1459,
      "Ġlast": 1460,
      "Ġrest": 1461,
      "ĠCount": 1462,
      "ĠRuss": 1463,
      "Ġamong": 1464,
      "Ġprocess": 1465,
      "Ġdescrib": 1466,
      "idd": 1467,
      "ander": 1468,
      "ole": 1469,
      "Ġwithin": 1470,
      "ĠCal": 1471,
      "Ġeconom": 1472,
      "197": 1473,
      "Ġelect": 1474,
      "ĠAir": 1475,
      "Ġbas": 1476,
      "ont": 1477,
      "ĠOct": 1478,
      "Ġterm": 1479,
      "Ġ13": 1480,
      "epend": 1481,
      "Ġnational": 1482,
      "Ġ&": 1483,
      "ĠRoman": 1484,
      "ĠWill": 1485,
      "Ġav": 1486,
      "ung": 1487,
      "rab": 1488,
      "Ġhistory": 1489,
      "Ġstat": 1490,
      "reen": 1491,
      "ords": 1492,
      "apan": 1493,
      "ilt": 1494,
      "gg": 1495,
      "ĠEd": 1496,
      "ially": 1497,
      "itional": 1498,
      "Ġpresent": 1499,
      "urs": 1500,
      "Ġopp": 1501,
      "fess": 1502,
      "Ġwater": 1503,
      "ĠBer": 1504,
      "ument": 1505,
      "mber": 1506,
      "ĠSchool": 1507,
      "Ġrad": 1508,
      "Ġrev": 1509,
      "Ġstill": 1510,
      "Ġexpl": 1511,
      "Ġsol": 1512,
      "ptember": 1513,
      "ĠLeague": 1514,
      "Ġadv": 1515,
      "ĠJanuary": 1516,
      "ese": 1517,
      "Ġplayed": 1518,
      "Ġbus": 1519,
      "Ġvery": 1520,
      "omin": 1521,
      "Ġmuch": 1522,
      "Ġdem": 1523,
      "Ġline": 1524,
      "isc": 1525,
      "22": 1526,
      "day": 1527,
      "Ġcare": 1528,
      "ourt": 1529,
      "Ġusing": 1530,
      "ata": 1531,
      "ats": 1532,
      "adem": 1533,
      "Ġlanguage": 1534,
      "ym": 1535,
      "Ġhistor": 1536,
      "Ġtechn": 1537,
      "eder": 1538,
      "ublic": 1539,
      "Ġold": 1540,
      "Ġresp": 1541,
      "Ġgeneral": 1542,
      "pril": 1543,
      "Ġtit": 1544,
      "istory": 1545,
      "Ġexper": 1546,
      "Ġclub": 1547,
      "Ġprop": 1548,
      "iness": 1549,
      "14": 1550,
      "aster": 1551,
      "ief": 1552,
      "stit": 1553,
      "ography": 1554,
      "omb": 1555,
      "Ġreleased": 1556,
      "Ġsk": 1557,
      "Ġplayers": 1558,
      "ĠRep": 1559,
      "Ġled": 1560,
      "Ġinflu": 1561,
      "Ġes": 1562,
      "read": 1563,
      "ains": 1564,
      "ories": 1565,
      "On": 1566,
      "Ġmanag": 1567,
      "ense": 1568,
      "ĠBro": 1569,
      "Ġband": 1570,
      "ĠAfter": 1571,
      "ological": 1572,
      "ĠEx": 1573,
      "ĠAlex": 1574,
      "lin": 1575,
      "13": 1576,
      "Ġmodern": 1577,
      "Ġestablished": 1578,
      "ĠMarch": 1579,
      "cember": 1580,
      "ored": 1581,
      "Ġtem": 1582,
      "ĠThere": 1583,
      "line": 1584,
      "Ġtown": 1585,
      "ĠHer": 1586,
      "Ġdown": 1587,
      "Ġleft": 1588,
      "ĠGu": 1589,
      "ison": 1590,
      "ĠSeptember": 1591,
      "ches": 1592,
      "ald": 1593,
      "Ġshort": 1594,
      "ext": 1595,
      "born": 1596,
      "ray": 1597,
      "ĠChar": 1598,
      "Ġtook": 1599,
      "Ġpopular": 1600,
      "ĠHis": 1601,
      "Ġpublished": 1602,
      "Ġlocal": 1603,
      "Ġcrit": 1604,
      "Ġrepl": 1605,
      "ĠOctober": 1606,
      "Ġhel": 1607,
      "Ġrepresent": 1608,
      "Ġfact": 1609,
      "Ġhand": 1610,
      "Ġsingle": 1611,
      "Ġ2006": 1612,
      "Ġnamed": 1613,
      "Ġread": 1614,
      "Al": 1615,
      "Ġla": 1616,
      "uted": 1617,
      "ĠPol": 1618,
      "cing": 1619,
      "Ġsaid": 1620,
      "ĠThese": 1621,
      "ĠJune": 1622,
      "ĠDav": 1623,
      "Ch": 1624,
      "iber": 1625,
      "Ġheld": 1626,
      "tal": 1627,
      "Ġarch": 1628,
      "oon": 1629,
      "Ġanother": 1630,
      "ook": 1631,
      "century": 1632,
      "Ġ|": 1633,
      "Ġtyp": 1634,
      "Ġcomb": 1635,
      "Ġpat": 1636,
      "ĠJapan": 1637,
      "Ġaff": 1638,
      "ĠItal": 1639,
      "akes": 1640,
      "Ġvis": 1641,
      "Ġfre": 1642,
      "empt": 1643,
      "ĠApril": 1644,
      "ĠGeor": 1645,
      "tic": 1646,
      "ĠDecember": 1647,
      "American": 1648,
      "ĠJuly": 1649,
      "ampions": 1650,
      "Ġsimilar": 1651,
      "ĠNovember": 1652,
      "Ġevent": 1653,
      "eth": 1654,
      "lect": 1655,
      "Ã¼": 1656,
      "aul": 1657,
      "Ġday": 1658,
      "ots": 1659,
      "Ġmen": 1660,
      "Ġwhat": 1661,
      "Ġconsidered": 1662,
      "pecial": 1663,
      "Ġfore": 1664,
      "ean": 1665,
      "See": 1666,
      "ead": 1667,
      "Ġhig": 1668,
      "lor": 1669,
      "ĠSw": 1670,
      "Ġcer": 1671,
      "rian": 1672,
      "sc": 1673,
      "ĠPart": 1674,
      "Ġep": 1675,
      "ffic": 1676,
      "Ġport": 1677,
      "Ġtop": 1678,
      "lymp": 1679,
      "ivil": 1680,
      "ped": 1681,
      "ones": 1682,
      "ĠAg": 1683,
      "Ġvarious": 1684,
      "alf": 1685,
      "Ġkill": 1686,
      "key": 1687,
      "Ġbir": 1688,
      "Ġjust": 1689,
      "ids": 1690,
      "Ġ192": 1691,
      "Ġbook": 1692,
      "Ġcamp": 1693,
      "ille": 1694,
      "Ġadm": 1695,
      "Ġ$": 1696,
      "ĠAp": 1697,
      "ĠEuropean": 1698,
      "Ġorigin": 1699,
      "ĠHar": 1700,
      "Ġgreat": 1701,
      "ĠEngland": 1702,
      "astern": 1703,
      "augh": 1704,
      "side": 1705,
      "ruction": 1706,
      "Ġlate": 1707,
      "ebru": 1708,
      "Ġfive": 1709,
      ".,": 1710,
      "ebruary": 1711,
      "ĠBy": 1712,
      "umb": 1713,
      "ĠAmer": 1714,
      "Ġclaim": 1715,
      "Ġincluded": 1716,
      "inning": 1717,
      "ters": 1718,
      "cil": 1719,
      "yle": 1720,
      "ether": 1721,
      "hern": 1722,
      "Ġreport": 1723,
      "Ġprev": 1724,
      "Ġcomple": 1725,
      "de": 1726,
      "ĠChurch": 1727,
      "urg": 1728,
      "craft": 1729,
      "ĠColle": 1730,
      "Ġfield": 1731,
      "50": 1732,
      "Ġiss": 1733,
      "Ġsix": 1734,
      "ondon": 1735,
      "Ġparticular": 1736,
      "Ġpolitical": 1737,
      "ink": 1738,
      "Ġinf": 1739,
      "Ġident": 1740,
      "ĠBr": 1741,
      "Ġmilitary": 1742,
      "Ġfinal": 1743,
      "Ġimportant": 1744,
      "Ġmag": 1745,
      "ploy": 1746,
      "Ġdevelopment": 1747,
      "Ġmake": 1748,
      "Ġbecome": 1749,
      "Ġdirect": 1750,
      "Ġlevel": 1751,
      "olic": 1752,
      "ĠComp": 1753,
      "Ġthird": 1754,
      "Ġbeg": 1755,
      "196": 1756,
      "Ġeduc": 1757,
      "ination": 1758,
      "ĠX": 1759,
      "Ġevery": 1760,
      "olution": 1761,
      "Ġgiven": 1762,
      "ites": 1763,
      "oks": 1764,
      "Ġnorth": 1765,
      "Ġcompet": 1766,
      "ridge": 1767,
      "ĠCup": 1768,
      "ĠCo": 1769,
      "Ġintrodu": 1770,
      "Ġsec": 1771,
      "alk": 1772,
      "Ġcomput": 1773,
      "ler": 1774,
      "orthern": 1775,
      "Ġless": 1776,
      "Ġwin": 1777,
      "ĠBC": 1778,
      "Ġoriginal": 1779,
      "Ġchang": 1780,
      "ery": 1781,
      "ĠSch": 1782,
      "Ġbi": 1783,
      "ford": 1784,
      "ps": 1785,
      "St": 1786,
      "Ġcr": 1787,
      "Ġpract": 1788,
      "BC": 1789,
      "Ġprot": 1790,
      "ĠWilliam": 1791,
      "ana": 1792,
      "Ġactiv": 1793,
      "Ġgl": 1794,
      "ĠPhil": 1795,
      "ĠFebruary": 1796,
      "ourn": 1797,
      "ling": 1798,
      "Ġinvol": 1799,
      "11": 1800,
      "cast": 1801,
      "rote": 1802,
      "ither": 1803,
      "ops": 1804,
      "Ġbuilt": 1805,
      "Ġsold": 1806,
      "Ġmult": 1807,
      "Ġcontrol": 1808,
      "ĠOne": 1809,
      "ician": 1810,
      "Ġpoint": 1811,
      "Ġbeh": 1812,
      "rain": 1813,
      "sp": 1814,
      "less": 1815,
      "Ġel": 1816,
      "Ġstruct": 1817,
      "Ġwithout": 1818,
      "formation": 1819,
      "Ġfew": 1820,
      "ĠLondon": 1821,
      "Ġregion": 1822,
      "ka": 1823,
      "rick": 1824,
      "ĠMed": 1825,
      "ivid": 1826,
      "Ġhuman": 1827,
      "ering": 1828,
      "Ġservice": 1829,
      "lear": 1830,
      "bert": 1831,
      "rican": 1832,
      "Ġassoci": 1833,
      "Ġmember": 1834,
      "Ġhowever": 1835,
      "aces": 1836,
      "Ġdeveloped": 1837,
      "Ġ2007": 1838,
      "ogn": 1839,
      "Ġcompany": 1840,
      "ably": 1841,
      "Ġspecies": 1842,
      "lic": 1843,
      "Ġphys": 1844,
      "ention": 1845,
      "Ġway": 1846,
      "ino": 1847,
      "Ġindust": 1848,
      "sh": 1849,
      "Ġ11": 1850,
      "iron": 1851,
      "Ġappear": 1852,
      "istic": 1853,
      "Ġprim": 1854,
      "irc": 1855,
      "ccording": 1856,
      "Ġ190": 1857,
      "Ġneed": 1858,
      "Ġproduced": 1859,
      "Ġperform": 1860,
      "Ġcond": 1861,
      "ĠChristian": 1862,
      "ming": 1863,
      "most": 1864,
      "Ġmillion": 1865,
      "arn": 1866,
      "work": 1867,
      "ule": 1868,
      "rag": 1869,
      "Ġlim": 1870,
      "ĠInternational": 1871,
      "ĠÃ": 1872,
      "anish": 1873,
      "oung": 1874,
      "ĠTe": 1875,
      "ĠEl": 1876,
      "Ġproper": 1877,
      "Ġwomen": 1878,
      "Ġlist": 1879,
      "Ġinit": 1880,
      "Ġsouth": 1881,
      "Ġbre": 1882,
      "Ġview": 1883,
      "ware": 1884,
      "ĠBel": 1885,
      "osp": 1886,
      "ĠState": 1887,
      "Ġanal": 1888,
      "ban": 1889,
      "Ġide": 1890,
      "Ġattempt": 1891,
      "Ġcaus": 1892,
      "Ġcame": 1893,
      "atter": 1894,
      "Ġconf": 1895,
      "unic": 1896,
      "Ġrole": 1897,
      "Ġsour": 1898,
      "ouncil": 1899,
      "Ġturn": 1900,
      "Ġ2010": 1901,
      "Ġdel": 1902,
      "ends": 1903,
      "ĠAc": 1904,
      "Ġhaving": 1905,
      "ests": 1906,
      "Ġlargest": 1907,
      "ama": 1908,
      "ara": 1909,
      "ĠBra": 1910,
      "Ġtelevision": 1911,
      "ĠEar": 1912,
      "ched": 1913,
      "arian": 1914,
      "Ġtimes": 1915,
      "thern": 1916,
      "ney": 1917,
      "ÃŃ": 1918,
      "Ġsomet": 1919,
      "ĠUnion": 1920,
      "sequ": 1921,
      "acks": 1922,
      "ote": 1923,
      "apt": 1924,
      "ĠCanada": 1925,
      "ĠDiv": 1926,
      "ype": 1927,
      "Ġproduction": 1928,
      "Ġfilms": 1929,
      "Ġfe": 1930,
      "aut": 1931,
      "Ġareas": 1932,
      "Ġcountries": 1933,
      "hers": 1934,
      "Ġrul": 1935,
      "ificant": 1936,
      "Ġbase": 1937,
      "ĠAmerica": 1938,
      "ĠSup": 1939,
      "Ġanim": 1940,
      "ĠPres": 1941,
      "Ġlow": 1942,
      "zer": 1943,
      "ours": 1944,
      "ained": 1945,
      "ĠOlymp": 1946,
      "ĠGreek": 1947,
      "Ġversion": 1948,
      "ency": 1949,
      "of": 1950,
      "Ġsw": 1951,
      "ential": 1952,
      "Ġwrote": 1953,
      "outhern": 1954,
      "eum": 1955,
      "Ġjoin": 1956,
      "ĠTur": 1957,
      "ĠArab": 1958,
      "Ġrelig": 1959,
      "Ġindepend": 1960,
      "Ġengine": 1961,
      "ested": 1962,
      "Ġside": 1963,
      "ĠMc": 1964,
      "Ġreceived": 1965,
      "aren": 1966,
      "aken": 1967,
      "eneral": 1968,
      "Ġcurrent": 1969,
      "Ġstation": 1970,
      "Ġwritten": 1971,
      "ape": 1972,
      "Ġer": 1973,
      "Ġbelie": 1974,
      "avy": 1975,
      "ideo": 1976,
      "Th": 1977,
      "Ġexist": 1978,
      "Ġ30": 1979,
      "Ġson": 1980,
      "idence": 1981,
      "Ġmean": 1982,
      "rated": 1983,
      "ĠCounty": 1984,
      "serv": 1985,
      "hod": 1986,
      "Ġdeb": 1987,
      "ope": 1988,
      "As": 1989,
      "ĠSoc": 1990,
      "Ġ2005": 1991,
      "eh": 1992,
      "Ġpost": 1993,
      "Ġgroups": 1994,
      "int": 1995,
      "ights": 1996,
      "ĠCor": 1997,
      "Ġcase": 1998,
      "ances": 1999,
      "Ġrese": 2000,
      "Ġgen": 2001,
      "Ġ2008": 2002,
      "itive": 2003,
      "men": 2004,
      "alt": 2005,
      "Ġstates": 2006,
      "Ġgrow": 2007,
      "Ġ||": 2008,
      "ĠDavid": 2009,
      "reg": 2010,
      "atural": 2011,
      "ĠReg": 2012,
      "acy": 2013,
      "Ġsignificant": 2014,
      "23": 2015,
      "Ġfunction": 2016,
      "Ġtake": 2017,
      "Ġusually": 2018,
      "Ġtotal": 2019,
      "ĠGermany": 2020,
      "ĠEast": 2021,
      "Ġindivid": 2022,
      "Ġchildren": 2023,
      "Ġdet": 2024,
      "Ġsent": 2025,
      "Ġmater": 2026,
      "Ġbroad": 2027,
      "Ġlocated": 2028,
      "Ġalthough": 2029,
      "Ġ2011": 2030,
      "Ġdecl": 2031,
      "abor": 2032,
      "ael": 2033,
      "ĠAng": 2034,
      "oyal": 2035,
      "ĠAustralia": 2036,
      "ĠAct": 2037,
      "raw": 2038,
      "Ġworks": 2039,
      "Ġproduct": 2040,
      "Ġsee": 2041,
      "ining": 2042,
      "ky": 2043,
      "Ġbody": 2044,
      "inister": 2045,
      "cient": 2046,
      "ability": 2047,
      "Ã¶": 2048,
      "Ġtreat": 2049,
      "ĠCollege": 2050,
      "Ġtri": 2051,
      "co": 2052,
      "ront": 2053,
      "Ġinternational": 2054,
      "Ġ2009": 2055,
      "Ġspecial": 2056,
      "ĠHigh": 2057,
      "Ġdoes": 2058,
      "Ġreal": 2059,
      "Ġarg": 2060,
      "aur": 2061,
      "Ġproble": 2062,
      "Ġprevious": 2063,
      "Ġofficial": 2064,
      "Ġvol": 2065,
      "ways": 2066,
      "iation": 2067,
      "Ġredu": 2068,
      "Ġ0": 2069,
      "Ġrelations": 2070,
      "Ġbusiness": 2071,
      "ĠGod": 2072,
      "Ġship": 2073,
      "Ġdied": 2074,
      "Ġshould": 2075,
      "Ġsepar": 2076,
      "Ġprofess": 2077,
      "Un": 2078,
      "wh": 2079,
      "Ġ189": 2080,
      "ĠAustralian": 2081,
      "udd": 2082,
      "ĠPark": 2083,
      "Ġposition": 2084,
      "Ġannoun": 2085,
      "Ġsystems": 2086,
      "self": 2087,
      "Ġattack": 2088,
      "omp": 2089,
      "ĠBlack": 2090,
      "off": 2091,
      "overed": 2092,
      "Ġcareer": 2093,
      "Ġdest": 2094,
      "Ġ2012": 2095,
      "ĠJew": 2096,
      "ert": 2097,
      "oms": 2098,
      "Ġpe": 2099,
      "ators": 2100,
      "iddle": 2101,
      "Ġren": 2102,
      "bo": 2103,
      "iment": 2104,
      "rest": 2105,
      "ĠPort": 2106,
      "iction": 2107,
      "ĠHol": 2108,
      "ev": 2109,
      "Ġhost": 2110,
      "Ġnov": 2111,
      "ĠAfrican": 2112,
      "oad": 2113,
      "Ġpain": 2114,
      "Ġ2000": 2115,
      "Ġking": 2116,
      "ows": 2117,
      "ification": 2118,
      "Ġdev": 2119,
      "ges": 2120,
      "ĠSan": 2121,
      "ending": 2122,
      "uk": 2123,
      "Ġcreated": 2124,
      "Ġhalf": 2125,
      "rap": 2126,
      "bit": 2127,
      "aff": 2128,
      "Ġstrong": 2129,
      "app": 2130,
      "Ġmy": 2131,
      "ached": 2132,
      "Ġconc": 2133,
      "Ġstudy": 2134,
      "Ġsocial": 2135,
      "otes": 2136,
      "ĠIndian": 2137,
      "Ġsugg": 2138,
      "Ġtex": 2139,
      "Ġlet": 2140,
      "ĠFrance": 2141,
      "itu": 2142,
      "mit": 2143,
      "ĠWhen": 2144,
      "Ġsym": 2145,
      "Ġbest": 2146,
      "ĠMich": 2147,
      "Ġothers": 2148,
      "Ġmaterial": 2149,
      "Ġfurther": 2150,
      "utes": 2151,
      "iforn": 2152,
      "Ġproject": 2153,
      "Ġ2013": 2154,
      "Ġdescribed": 2155,
      "ampionship": 2156,
      "Ġage": 2157,
      "forman": 2158,
      "Ġspace": 2159,
      "writ": 2160,
      "ising": 2161,
      "ĠSome": 2162,
      "ĠHouse": 2163,
      "Ġwee": 2164,
      "Ġder": 2165,
      "ades": 2166,
      "ĠDivision": 2167,
      "iqu": 2168,
      "ilos": 2169,
      "rica": 2170,
      "Ġke": 2171,
      "imate": 2172,
      "right": 2173,
      "atin": 2174,
      "iol": 2175,
      "Ġmethod": 2176,
      "Ġ25": 2177,
      "ĠEmp": 2178,
      "Ġtheory": 2179,
      "Ġ2014": 2180,
      "Ġlight": 2181,
      "bor": 2182,
      "Ġ1990": 2183,
      "ĠArmy": 2184,
      "Ġ2004": 2185,
      "ĠParty": 2186,
      "Ġpri": 2187,
      "ĠRiver": 2188,
      "Ġsum": 2189,
      "ude": 2190,
      "nect": 2191,
      "ĠPer": 2192,
      "used": 2193,
      "ĠArt": 2194,
      "mon": 2195,
      "Ġcontinued": 2196,
      "Ġtw": 2197,
      "ĠFl": 2198,
      "Ġaddition": 2199,
      "ari": 2200,
      "Ġcell": 2201,
      "ington": 2202,
      "II": 2203,
      "ĠCro": 2204,
      "ĠRec": 2205,
      "ĠAward": 2206,
      "Ġmust": 2207,
      "ĠMon": 2208,
      "Ġserved": 2209,
      "Ġfac": 2210,
      "ensive": 2211,
      "Ġnext": 2212,
      "ify": 2213,
      "Ġmass": 2214,
      "Ġmot": 2215,
      "Ġobject": 2216,
      "aper": 2217,
      "Ġblack": 2218,
      "ĠCath": 2219,
      "Ġnet": 2220,
      "Ġeither": 2221,
      "etic": 2222,
      "Ġcal": 2223,
      "ournal": 2224,
      "Ġfather": 2225,
      "ĠKingdom": 2226,
      "ĠTr": 2227,
      "enced": 2228,
      "Ar": 2229,
      "ĠPaul": 2230,
      "194": 2231,
      "ning": 2232,
      "30": 2233,
      "play": 2234,
      "Ġforces": 2235,
      "ergy": 2236,
      "ĠEm": 2237,
      "Ġearli": 2238,
      "incip": 2239,
      "pecially": 2240,
      "na": 2241,
      "Ġfail": 2242,
      "ĠRes": 2243,
      "ifornia": 2244,
      "Ġtitle": 2245,
      "bers": 2246,
      "Ġestablish": 2247,
      "Ġ[": 2248,
      "ha": 2249,
      "ula": 2250,
      "asing": 2251,
      "order": 2252,
      "Ġterrit": 2253,
      "Ġmer": 2254,
      "Ġgood": 2255,
      "val": 2256,
      "Ġ24": 2257,
      "osition": 2258,
      "Ġhouse": 2259,
      "itect": 2260,
      "sy": 2261,
      "Ġgr": 2262,
      "Ġpresident": 2263,
      "Ã³": 2264,
      "tt": 2265,
      "utions": 2266,
      "Ġbuilding": 2267,
      "Ġsyn": 2268,
      "ements": 2269,
      "reet": 2270,
      "uel": 2271,
      "ĠGl": 2272,
      "ef": 2273,
      "Ġobserv": 2274,
      "Ġhold": 2275,
      "Ġ188": 2276,
      "ollo": 2277,
      "bon": 2278,
      "Ġavail": 2279,
      "ĠSm": 2280,
      "ĠAfrica": 2281,
      "Ġformed": 2282,
      "ria": 2283,
      "now": 2284,
      "Ġlanguages": 2285,
      "fic": 2286,
      "Ġmoved": 2287,
      "ush": 2288,
      "ĠWestern": 2289,
      "berg": 2290,
      "Ġliter": 2291,
      "ma": 2292,
      "Ġtro": 2293,
      "Ġwid": 2294,
      "ĠRober": 2295,
      "Ġpoin": 2296,
      "ĠEmpire": 2297,
      "iers": 2298,
      "Ġdays": 2299,
      "ĠNo": 2300,
      "Ġcirc": 2301,
      "uf": 2302,
      "aries": 2303,
      "ĠMor": 2304,
      "ĠDuring": 2305,
      "ateg": 2306,
      "pite": 2307,
      "Ġrecogn": 2308,
      "ĠCalifornia": 2309,
      "Ġpolitician": 2310,
      "Ġhow": 2311,
      "Ġstyle": 2312,
      "Ġoccur": 2313,
      "Ġlaun": 2314,
      "Ġ186": 2315,
      "Ġpriv": 2316,
      "Ġnever": 2317,
      "195": 2318,
      "Ġborn": 2319,
      "AS": 2320,
      "Ġenc": 2321,
      "Ġ2015": 2322,
      "ĠPresident": 2323,
      "imately": 2324,
      "ĠPal": 2325,
      "ĠNor": 2326,
      "ĠSy": 2327,
      "Ġtransl": 2328,
      "Ġvill": 2329,
      "Ġfull": 2330,
      "Ġrange": 2331,
      "Ġ1980": 2332,
      "itar": 2333,
      "ĠCanadian": 2334,
      "face": 2335,
      "Ä±": 2336,
      "ĠDay": 2337,
      "Ġast": 2338,
      "ĠGreat": 2339,
      "Ġlost": 2340,
      "Ġfootballer": 2341,
      "Ġsuper": 2342,
      "ĠGeorge": 2343,
      "Ġaircraft": 2344,
      "Ġmaking": 2345,
      "Ġperforman": 2346,
      "Ġfree": 2347,
      "ĠRich": 2348,
      "ĠIndia": 2349,
      "viron": 2350,
      "ĠSl": 2351,
      "Ġexpress": 2352,
      "ream": 2353,
      "Ġoffer": 2354,
      "oviet": 2355,
      "ibr": 2356,
      "Ġresearch": 2357,
      "ique": 2358,
      "Ġleast": 2359,
      "Ġemploy": 2360,
      "Ġhimself": 2361,
      "inese": 2362,
      "Ġvict": 2363,
      "Ġphilos": 2364,
      "25": 2365,
      "istan": 2366,
      "Ġstory": 2367,
      "Ġmeas": 2368,
      "Ġcapital": 2369,
      "Ġcommunity": 2370,
      "ples": 2371,
      "Ġpossible": 2372,
      "chie": 2373,
      "Ġwent": 2374,
      "hest": 2375,
      "Ġelection": 2376,
      "Ġ100": 2377,
      "ĠRepublic": 2378,
      "ston": 2379,
      "Ġsch": 2380,
      "Ġpot": 2381,
      "Ġ2001": 2382,
      "Ġadminist": 2383,
      "History": 2384,
      "Ġparts": 2385,
      "Ġbattle": 2386,
      "ĠMart": 2387,
      "hib": 2388,
      "Ġrather": 2389,
      "Ġsometimes": 2390,
      "Ġagre": 2391,
      "Ġfounded": 2392,
      "Ġsite": 2393,
      "Ġ2002": 2394,
      "Ġz": 2395,
      "Ġver": 2396,
      "year": 2397,
      "Ġ187": 2398,
      "Ġdata": 2399,
      "Ġpress": 2400,
      "Ġword": 2401,
      "Ġ(\"": 2402,
      "umn": 2403,
      "lant": 2404,
      "ĠDes": 2405,
      "Ġbecom": 2406,
      "ico": 2407,
      "Ġmid": 2408,
      "Ġespecially": 2409,
      "Ġground": 2410,
      "ĠJames": 2411,
      "Ġexec": 2412,
      "Ġtest": 2413,
      "Ġmiss": 2414,
      "Äģ": 2415,
      "Ġcop": 2416,
      "Ġseen": 2417,
      "Ġ2003": 2418,
      "view": 2419,
      "ceed": 2420,
      "Ġrock": 2421,
      "Ġconsist": 2422,
      "Ġgenerally": 2423,
      "roy": 2424,
      "ĠWith": 2425,
      "Ġaccount": 2426,
      "cul": 2427,
      "Ġcivil": 2428,
      "Ġparty": 2429,
      "Ġimpro": 2430,
      "Ġfollowed": 2431,
      "Ġaver": 2432,
      "ĠGeneral": 2433,
      "Ġavailable": 2434,
      "oid": 2435,
      "ett": 2436,
      "Ġ2016": 2437,
      "Ġ2017": 2438,
      "Ġfind": 2439,
      "ĠChina": 2440,
      "Ġchem": 2441,
      "Ġmodel": 2442,
      "Ġannounced": 2443,
      "ĠPress": 2444,
      "Ġsuccessful": 2445,
      "aves": 2446,
      "Ġculture": 2447,
      "Ġbar": 2448,
      "Ġnumbers": 2449,
      "Ġfri": 2450,
      "field": 2451,
      "Ġvideo": 2452,
      "ĠGovern": 2453,
      "Ġcost": 2454,
      "cript": 2455,
      "Ġfire": 2456,
      ");": 2457,
      "chan": 2458,
      "hel": 2459,
      "lement": 2460,
      "Ġdi": 2461,
      "Ġthroughout": 2462,
      "ĠSpanish": 2463,
